/* SMTP Server address */
"Address:" = "Endereço:";

/* Authentication checkbox */
"Authentication" = "Autenticação";

/* Title for from field */
"From:" = "De:";

/* No security option */
"None" = "Nenhum";

/* password field */
"Password:" = "Palavra-passe:";

/* SMTP Server port */
"Port:" = "Porto:";

/* Security options title */
"Security:" = "Segurança:";

/* Title for box containing SMTP server details */
"SMTP Server:" = "Servidor SMTP:";

/* Title for subject prefix field */
"Subject prefix:" = "Prefixo do assunto:";

/* TLS if possible security option */
"TLS if possible" = "TLS se possível";

/* TLS or close security option */
"TLS or close" = "TLS apenas";

/* Title for to field */
"To:" = "Para:";

/* Username field */
"Username:" = "Nome de utilizador:";

